{
    "images": [
        {
            "src": "images/landfill/image1.png",
            "alt": "Food-Soiled Plastic"
        },
        {
            "src": "images/landfill/image2.png",
            "alt": "Loose Lids and Caps (less than 3 inches wide)"
        },
        {
            "src": "images/landfill/image3.png",
            "alt": "Loose Plastic Bags"
        },
        {
            "src": "images/landfill/image4.png",
            "alt": "Multi-Material Packaging"
        },
        {
            "src": "images/landfill/image5.png",
            "alt": "No Electronics or Hazardous Waste"
        },
        {
            "src": "images/landfill/image6.png",
            "alt": "No Food - Please Compost"
        },
        {
            "src": "images/landfill/image7.png",
            "alt": "No Liquids"
        },
        {
            "src": "images/landfill/image8.png",
            "alt": "Plastic Utensils"
        },
        {
            "src": "images/landfill/image9.png",
            "alt": "Receipts"
        },
        {
            "src": "images/landfill/image10.png",
            "alt": "Styrofoam"
        },
        {
            "src": "images/landfill/image11.png",
            "alt": "Snack Wrappers"
        },
        {
            "src": "images/landfill/image1.png",
            "alt": "Food-Soiled Plastic"
        },
        {
            "src": "images/compost/image1.png",
            "alt": "Commercially Compostable Items: Compostable cups, bags, and utensils"
        },
        {
            "src": "images/compost/image2.png",
            "alt": "Food Soiled Paper: Used napkins, tissues, and paper towels"
        },
        {
            "src": "images/compost/image3.png",
            "alt": "Food Waste: Pizza crusts, fruit peels, vegetable scraps, and bones"
        },
        {
            "src": "images/compost/image4.png",
            "alt": "No Metals, No Plastics: Items like cans, plastic wrappers, and utensils"
        },
        {
            "src": "images/compost/image5.png",
            "alt": "No Produce Stickers: Stickers found on fruits or vegetables"
        },
        {
            "src": "images/compost/image6.png",
            "alt": "No Wrappers: Items like candy wrappers or chip bags."
        },
        {
            "src": "images/compost/image7.png",
            "alt": "Non-Treated Wood and Wood Fiber: Chopsticks, wooden utensils, and compostable trays"
        },
        {
            "src": "images/compost/image8.png",
            "alt": "Paper Scraps: Small torn pieces of paper"
        },
        {
            "src": "images/compost/image1.png",
            "alt": "Commercially Compostable Items: Compostable cups, bags, and utensils"
        },
        {
            "src": "images/recycle/image1.png",
            "alt": "Glass Bottles and Jars"
        },
        {
            "src": "images/recycle/image2.png",
            "alt": "Plastic Takeout Containers"
        },
        {
            "src": "images/recycle/image3.png",
            "alt": "No Food or Liquids"
        },
        {
            "src": "images/recycle/image4.png",
            "alt": "Metal Cans and Trays"
        },
        {
            "src": "images/recycle/image5.png",
            "alt": "Plastic Bottles"
        },
        {
            "src": "images/recycle/image6.png",
            "alt": "No Small Plastics"
        },
        {
            "src": "images/recycle/image7.png",
            "alt": "No Plastic Bags"
        },
        {
            "src": "images/recycle/image8.png",
            "alt": "No Snack Wrappers"
        },
        {
            "src": "images/recycle/image9.png",
            "alt": "Cardboard and Cartons"
        }
    ],
    "funFacts": {
        "landfill": [
            "The U.S. is the #1 trash-producing country in the world. This means that 5% of the world's people generate 40% of the world's waste.",
            "Plastic bags and other plastic garbage thrown into the ocean kill as many as 1,000,000 sea creatures every year.",
            "Plastic production has sharply increased over the last 70 years. In 1950, the world produced just two million tonnes. It now produces over 450 million tonnes.",
            "Only 9% of plastic produced each year is properly recycled. Half of the world’s plastic still goes straight to landfill. Another fifth (20%) is mismanaged – meaning it is not recycled, incinerated, or kept in sealed landfills – putting it at risk of being leaked into rivers, lakes, and the ocean."
        ],
        "recycle": [
            "There is no limit to the amount of times aluminum can be recycled.",
            "In one year in the United States, the recycling of steel saves enough energy to heat and cool 18 million homes!",
            "The average American uses seven trees a year in paper, wood, and other products made from trees.",
            "Each ton (2,000 pounds) of recycled paper can save 17 trees, 380 gallons of oil, , and 7,000 gallons of water.",
            "Mining and transporting raw materials for glass produces about 385 pounds of waste for every ton of glass that is made. If recycled glass is substituted for half of the raw materials, the waste is cut by more than 80%."
        ],
        "compost": [
            "Composting helps conserve water, decrease landfill methane emissions, and reduce the need for fertilizers and pesticides!",
            "Soil with compost added to it can hold 2.5 times more water than traditional soil, reducing irrigation needs.",
            "Composting worms love watermelon!",
            "Compost piles can reach over 140 degrees Fahrenheit, but you can still compost indoors using specialized bins!",
            "28% of waste deposited in landfills can be composted. This waste leads to increased emissions of methane, a potent greenhouse gas.",
            "If everyone in the United States composted, it would be equivalent to removing 7.8 million cars from the road.",
            "More than half of greenhouse gas emissions from landfills come from wasted food.",
            "Composting food scraps reduces emissions, and using compost helps us adapt to a changing climate."
        ]
    }
}